export const menus = [
  {
    title: '<월>',
    menus: [
      '돈목살마늘볶음',
      '혼합잡곡밥',
      '얼갈이된장국',
      '연근조림',
      '삼색겨자냉채',
      '포기김치',
    ],
    subMenus: ['숭늉'],
  },
  {
    title: '<화>',
    menus: [
      '나주곰탕',
      '혼합잡곡밥',
      '오징어숙회무침',
      '부추전',
      '마늘종지무침',
      '깍두기',
    ],
    subMenus: ['숭늉'],
  },
  {
    title: '<수>',
    menus: [
      '하이라이스',
      '유부장국',
      '후르츠탕수육',
      '쫄면',
      '포기김치',
      '요구르트',
    ],
    subMenus: ['샐러드바', '숭늉'],
  },
  {
    title: '<목>',
    menus: [
      '돈육고추장볶음',
      '혼합잡곡밥',
      '콩나물국',
      '버섯어묵볶음',
      '모둠채소겉절이',
      '포기김치',
    ],
    subMenus: ['숭늉'],
  },
  {
    title: '<금>',
    menus: [
      '김치볶음밥 * 계란후라이',
      '미역국',
      '국물떡볶이',
      '단호박조림',
      '단무지',
      '깍두기',
    ],
    subMenus: ['샐러드바', '숭늉'],
  },
];
